Repository: solokha-o/Alike
Catalog: Packages/UserGuide/Sources/UserGuide/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# userGuide.scanning.run.background.body
source: Scanning continues when you switch tabs. Cleanup refreshes on its own once it finishes.
ar: يستمر الفحص عند تنقلك بين علامات التبويب. ويُحدَّث التنظيف تلقائيًا بمجرد انتهائه.
de: Der Scan läuft weiter, wenn du den Tab wechselst. Das Aufräumen aktualisiert sich danach von selbst.
es: El análisis continúa cuando cambias de pestaña. La limpieza se actualiza sola cuando termina.
es_419: El análisis continúa cuando cambias de pestaña. La limpieza se actualiza sola cuando termina.
fr: L’analyse continue quand vous changez d’onglet. Le nettoyage s’actualise tout seul dès qu’elle est terminée.
it: La scansione continua anche se cambi scheda. Pulizia si aggiorna da sola quando termina.
nl: Het scannen gaat door als je van tabblad wisselt. Opruimen wordt vanzelf ververst zodra het klaar is.
pl: Skanowanie trwa dalej, gdy przełączysz karty. Porządki odświeżą się same po jego zakończeniu.
pt_br: A análise continua quando você troca de aba. A limpeza é atualizada sozinha assim que ela termina.
tr: Sekme değiştirdiğinde tarama sürer. Tarama bitince Temizlik kendiliğinden yenilenir.
uk: Сканування триває, коли ви перемикаєте вкладки. Після завершення «Очищення» оновиться саме.
zh_hant: 切換標籤頁時掃描會持續進行。完成後，「清理」會自動更新。

# userGuide.scanning.run.background.title
source: Keep using the app while it works
ar: واصل استخدام التطبيق أثناء عمله
de: Nutze die App weiter, während sie arbeitet
es: Sigue usando la app mientras trabaja
es_419: Sigue usando la app mientras trabaja
fr: Continuez à utiliser l’app pendant ce temps
it: Continua a usare l'app mentre lavora
nl: Blijf de app gebruiken terwijl hij werkt
pl: Korzystaj z aplikacji, gdy pracuje
pt_br: Continue usando o app enquanto ele trabalha
tr: Çalışırken uygulamayı kullanmayı sürdür
uk: Користуйтеся застосунком під час сканування
zh_hant: 掃描期間仍可繼續使用 App

# userGuide.scanning.run.cache.body
source: Alike remembers what it learned about each photo and only re-analyses what actually changed.
ar: يتذكر Alike ما تعلّمه عن كل صورة ولا يعيد تحليل سوى ما تغيّر فعلًا.
de: Alike merkt sich, was es über jedes Foto gelernt hat, und analysiert nur neu, was sich wirklich geändert hat.
es: Alike recuerda lo que aprendió de cada foto y solo vuelve a analizar lo que realmente cambió.
es_419: Alike recuerda lo que aprendió de cada foto y solo vuelve a analizar lo que realmente cambió.
fr: Alike retient ce qu’il a appris de chaque photo et ne réanalyse que ce qui a réellement changé.
it: Alike ricorda quello che ha imparato su ogni foto e rianalizza solo ciò che è effettivamente cambiato.
nl: Alike onthoudt wat het over elke foto heeft geleerd en analyseert alleen opnieuw wat echt is veranderd.
pl: Alike pamięta, czego dowiedział się o każdym zdjęciu, i ponownie analizuje tylko to, co faktycznie się zmieniło.
pt_br: O Alike guarda o que aprendeu sobre cada foto e só reanalisa o que de fato mudou.
tr: Alike her fotoğraf hakkında öğrendiklerini hatırlar ve yalnızca gerçekten değişeni yeniden analiz eder.
uk: Alike запам'ятовує результати для кожного фото й повторно аналізує лише те, що справді змінилося.
zh_hant: Alike 會記住它對每張照片的分析結果，只重新分析真正有變動的部分。

# userGuide.scanning.run.cache.title
source: Later scans are faster
ar: الفحوصات اللاحقة أسرع
de: Spätere Scans sind schneller
es: Los análisis siguientes son más rápidos
es_419: Los análisis siguientes son más rápidos
fr: Les analyses suivantes sont plus rapides
it: Le scansioni successive sono più veloci
nl: Latere scans gaan sneller
pl: Kolejne skanowania są szybsze
pt_br: As análises seguintes são mais rápidas
tr: Sonraki taramalar daha hızlıdır
uk: Наступні сканування швидші
zh_hant: 之後的掃描會更快

# userGuide.scanning.run.footer
source: The Scanner card changes as the scan progresses and tells you what to do next.
ar: تتغيّر بطاقة الفحص مع تقدّم العملية وتخبرك بما ينبغي فعله بعد ذلك.
de: Die Scan-Karte verändert sich mit dem Fortschritt und sagt dir, was als Nächstes dran ist.
es: La tarjeta de análisis cambia a medida que avanza y te dice qué hacer después.
es_419: La tarjeta de análisis cambia a medida que avanza y te dice qué hacer después.
fr: La fiche d’analyse évolue avec la progression et vous indique quoi faire ensuite.
it: La scheda Scanner cambia con l'avanzare della scansione e ti dice cosa fare dopo.
nl: De Scanner-kaart verandert naarmate de scan vordert en vertelt je wat je hierna kunt doen.
pl: Karta Skanera zmienia się w miarę postępu skanowania i podpowiada, co dalej.
pt_br: O cartão da análise muda conforme ela avança e diz o que fazer em seguida.
tr: Tarayıcı kartı tarama ilerledikçe değişir ve sonraki adımı söyler.
uk: Картка сканера змінюється під час сканування й підказує, що робити далі.
zh_hant: 「掃描」卡片會隨掃描進度變化，並告訴你下一步該做什麼。

# userGuide.scanning.run.header
source: Running a scan
ar: إجراء فحص
de: Einen Scan starten
es: Hacer un análisis
es_419: Hacer un análisis
fr: Lancer une analyse
it: Eseguire una scansione
nl: Een scan uitvoeren
pl: Uruchamianie skanowania
pt_br: Fazendo uma análise
tr: Tarama yapmak
uk: Запуск сканування
zh_hant: 執行掃描

# userGuide.scanning.run.start.body
source: Tap the button on the Scanner tab. A progress bar shows how far along the analysis is.
ar: انقر الزر في علامة تبويب الفحص. ويُظهر شريط التقدّم مدى تقدّم التحليل.
de: Tippe im Tab „Scan“ auf den Button. Ein Fortschrittsbalken zeigt, wie weit die Analyse ist.
es: Toca el botón de la pestaña Análisis. Una barra de progreso muestra cuánto lleva el análisis.
es_419: Toca el botón de la pestaña Análisis. Una barra de progreso muestra cuánto lleva el análisis.
fr: Touchez le bouton dans l’onglet Analyse. Une barre de progression indique où en est l’analyse.
it: Tocca il pulsante nella scheda Scanner. Una barra di avanzamento mostra a che punto è l'analisi.
nl: Tik op de knop op het tabblad Scanner. Een voortgangsbalk laat zien hoe ver de analyse is.
pl: Stuknij przycisk na karcie Skaner. Pasek postępu pokazuje, jak zaawansowana jest analiza.
pt_br: Toque no botão da aba Análise. Uma barra de progresso mostra o quanto já foi analisado.
tr: Tarayıcı sekmesindeki düğmeye dokun. Bir ilerleme çubuğu analizin ne kadar ilerlediğini gösterir.
uk: Натисніть кнопку на вкладці «Сканер». Індикатор покаже, скільки залишилося аналізувати.
zh_hant: 點一下「掃描」標籤頁中的按鈕。進度列會顯示分析進行到哪裡。

# userGuide.scanning.run.start.title
source: Start scanning
ar: بدء الفحص
de: Scan starten
es: Comenzar el análisis
es_419: Comenzar el análisis
fr: Démarrer l’analyse
it: Avvia la scansione
nl: Start met scannen
pl: Rozpocznij skanowanie
pt_br: Iniciar a análise
tr: Taramayı başlat
uk: Почати сканування
zh_hant: 開始掃描

# userGuide.scanning.status.allowance.body
source: Alike Free includes three scans each calendar month. The counter resets at the start of the next month.
ar: يشمل Alike المجاني ثلاثة فحوصات في كل شهر ميلادي. ويُصفَّر العدّاد في بداية الشهر التالي.
de: Alike Free enthält drei Scans pro Kalendermonat. Der Zähler startet zu Beginn des nächsten Monats neu.
es: Alike Free incluye tres análisis por mes natural. El contador se restablece al empezar el mes siguiente.
es_419: Alike Free incluye tres análisis por mes calendario. El contador se restablece al empezar el mes siguiente.
fr: Alike Free comprend trois analyses par mois civil. Le compteur repart au début du mois suivant.
it: Alike Free include tre scansioni per ogni mese di calendario. Il contatore riparte all'inizio del mese successivo.
nl: Alike Free bevat drie scans per kalendermaand. De teller begint aan het begin van de volgende maand opnieuw.
pl: Alike Free obejmuje trzy skanowania w każdym miesiącu kalendarzowym. Licznik zeruje się na początku kolejnego miesiąca.
pt_br: O Alike Free inclui três análises por mês. O contador zera no início do mês seguinte.
tr: Alike Free her takvim ayında üç tarama içerir. Sayaç bir sonraki ayın başında sıfırlanır.
uk: Alike Free містить три сканування щокалендарного місяця. Лічильник оновлюється на початку наступного місяця.
zh_hant: Alike Free 每個日曆月包含三次掃描。計數會在下個月初重設。

# userGuide.scanning.status.allowance.title
source: Free scans remaining
ar: الفحوصات المجانية المتبقية
de: Verbleibende kostenlose Scans
es: Análisis gratuitos restantes
es_419: Análisis gratuitos restantes
fr: Analyses gratuites restantes
it: Scansioni gratuite rimaste
nl: Resterende gratis scans
pl: Pozostałe darmowe skanowania
pt_br: Análises gratuitas restantes
tr: Kalan ücretsiz taramalar
uk: Залишок безкоштовних сканувань
zh_hant: 剩餘的免費掃描次數

# userGuide.scanning.status.card.body
source: After your first scan the card shows when it ran, how many opportunities were found, and how much space they hold.
ar: بعد فحصك الأول تعرض البطاقة موعد إجرائه وعدد الفرص التي عُثر عليها وحجم المساحة التي تشغلها.
de: Nach deinem ersten Scan zeigt die Karte, wann er lief, wie viele Möglichkeiten gefunden wurden und wie viel Speicher darin steckt.
es: Tras tu primer análisis, la tarjeta muestra cuándo se ha hecho, cuántas oportunidades se han encontrado y cuánto espacio ocupan.
es_419: Tras tu primer análisis, la tarjeta muestra cuándo se hizo, cuántas oportunidades se encontraron y cuánto espacio ocupan.
fr: Après votre première analyse, la fiche indique quand elle a eu lieu, combien de possibilités ont été trouvées et l’espace qu’elles représentent.
it: Dopo la prima scansione la scheda mostra quando è stata eseguita, quante occasioni sono state trovate e quanto spazio occupano.
nl: Na je eerste scan toont de kaart wanneer die is uitgevoerd, hoeveel kansen er zijn gevonden en hoeveel ruimte die innemen.
pl: Po pierwszym skanowaniu karta pokazuje, kiedy zostało wykonane, ile znaleziono okazji i ile miejsca zajmują.
pt_br: Depois da primeira análise, o cartão mostra quando ela rodou, quantas oportunidades foram encontradas e quanto espaço elas ocupam.
tr: İlk taramandan sonra kart, taramanın ne zaman yapıldığını, kaç fırsat bulunduğunu ve ne kadar yer kapladıklarını gösterir.
uk: Після першого сканування картка показує, коли воно відбулося, скільки знайдено можливостей і скільки місця вони займають.
zh_hant: 首次掃描後，卡片會顯示掃描時間、找到多少可清理項目，以及它們佔用多少空間。

# userGuide.scanning.status.card.title
source: Last scan at a glance
ar: آخر فحص في لمحة
de: Der letzte Scan auf einen Blick
es: El último análisis de un vistazo
es_419: El último análisis de un vistazo
fr: La dernière analyse en un coup d’œil
it: L'ultima scansione a colpo d'occhio
nl: De laatste scan in één oogopslag
pl: Ostatnie skanowanie w skrócie
pt_br: A última análise num relance
tr: Son tarama bir bakışta
uk: Огляд останнього сканування
zh_hant: 上次掃描一覽

# userGuide.scanning.status.header
source: Library status
ar: حالة المكتبة
de: Mediathek-Status
es: Estado de la fototeca
es_419: Estado de la fototeca
fr: État de la photothèque
it: Stato della libreria
nl: Bibliotheekstatus
pl: Stan biblioteki
pt_br: Status da fototeca
tr: Kitaplık durumu
uk: Стан медіатеки
zh_hant: 圖庫狀態

# userGuide.scanning.summary
source: Running a scan, reading the Scanner card, and knowing when to rescan.
ar: إجراء فحص، وقراءة بطاقة الفحص، ومعرفة متى تعيد الفحص.
de: Einen Scan starten, die Scan-Karte lesen und wissen, wann du erneut scannst.
es: Hacer un análisis, leer la tarjeta y saber cuándo volver a analizar.
es_419: Hacer un análisis, leer la tarjeta y saber cuándo volver a analizar.
fr: Lancer une analyse, lire la fiche, et savoir quand relancer.
it: Eseguire una scansione, leggere la scheda Scanner e capire quando ripeterla.
nl: Een scan uitvoeren, de Scanner-kaart lezen en weten wanneer je opnieuw moet scannen.
pl: Uruchamianie skanowania, odczytywanie karty Skanera i wiedza, kiedy skanować ponownie.
pt_br: Fazer uma análise, ler o cartão e saber quando analisar de novo.
tr: Tarama yapmak, Tarayıcı kartını okumak ve ne zaman yeniden taranacağını bilmek.
uk: Як запустити сканування, читати картку сканера та коли повторювати.
zh_hant: 執行掃描、讀懂「掃描」卡片，以及何時該重新掃描。

# userGuide.scanning.title
source: Scanning your library
ar: فحص مكتبتك
de: Deine Mediathek scannen
es: Analizar tu fototeca
es_419: Analizar tu fototeca
fr: Analyser votre photothèque
it: Analizzare la libreria
nl: Je bibliotheek scannen
pl: Skanowanie biblioteki
pt_br: Analisando sua fototeca
tr: Kitaplığını taramak
uk: Сканування медіатеки
zh_hant: 掃描你的圖庫

# userGuide.settingsAndReminders.analysis.footer
source: Changing sensitivity asks for a rescan, because the groups have to be built again.
ar: يستدعي تغيير الحساسية إعادة فحص، لأن المجموعات يجب أن تُبنى من جديد.
de: Eine geänderte Empfindlichkeit verlangt einen neuen Scan, weil die Gruppen neu gebildet werden müssen.
es: Cambiar la sensibilidad pide un nuevo análisis, porque los grupos se tienen que armar otra vez.
es_419: Cambiar la sensibilidad pide un nuevo análisis, porque los grupos se tienen que armar otra vez.
fr: Changer la sensibilité demande une nouvelle analyse, car les groupes doivent être reconstruits.
it: Cambiare la sensibilità richiede una nuova scansione, perché i gruppi vanno ricostruiti.
nl: Als je de gevoeligheid wijzigt, is een nieuwe scan nodig, omdat de groepen opnieuw moeten worden opgebouwd.
pl: Zmiana czułości wymaga ponownego skanowania, ponieważ grupy trzeba zbudować od nowa.
pt_br: Alterar a sensibilidade pede uma nova análise, porque os grupos precisam ser montados novamente.
tr: Duyarlılığı değiştirmek yeniden tarama gerektirir, çünkü grupların yeniden oluşturulması gerekir.
uk: Зміна чутливості потребує пересканування, бо групи доводиться будувати заново.
zh_hant: 更改敏感度需要重新掃描，因為群組必須重新建立。

# userGuide.settingsAndReminders.analysis.header
source: Tuning the results
ar: ضبط النتائج
de: Die Ergebnisse feinjustieren
es: Ajustar los resultados
es_419: Ajustar los resultados
fr: Affiner les résultats
it: Regolare i risultati
nl: De resultaten bijstellen
pl: Dostrajanie wyników
pt_br: Ajustando os resultados
tr: Sonuçları ayarlamak
uk: Налаштування результатів
zh_hant: 調整結果

# userGuide.settingsAndReminders.analysis.language.body
source: Alike is available in English, Ukrainian, Spanish, Portuguese, German, French, Italian, Dutch, Polish, Turkish, Traditional Chinese and Arabic. The switch opens the iOS Settings page for the app.
ar: يتوفر Alike بالإنجليزية والأوكرانية والإسبانية والبرتغالية والألمانية والفرنسية والإيطالية والهولندية والبولندية والتركية والصينية التقليدية والعربية. ويفتح المُبدِّل صفحة إعدادات iOS الخاصة بالتطبيق.
de: Alike ist auf Englisch, Ukrainisch, Spanisch, Portugiesisch, Deutsch, Französisch, Italienisch, Niederländisch, Polnisch, Türkisch, Chinesisch (traditionell) und Arabisch verfügbar. Der Schalter öffnet die iOS-Einstellungsseite der App.
es: Alike está disponible en inglés, ucraniano, español, portugués, alemán, francés, italiano, neerlandés, polaco, turco, chino tradicional y árabe. El botón abre la página de la app en Ajustes de iOS.
es_419: Alike está disponible en inglés, ucraniano, español, portugués, alemán, francés, italiano, neerlandés, polaco, turco, chino tradicional y árabe. El botón abre la página de la app en Configuración de iOS.
fr: Alike est disponible en anglais, ukrainien, espagnol, portugais, allemand, français, italien, néerlandais, polonais, turc, chinois traditionnel et arabe. Le bouton ouvre la page des Réglages iOS de l’app.
it: Alike è disponibile in inglese, ucraino, spagnolo, portoghese, tedesco, francese, italiano, olandese, polacco, turco, cinese tradizionale e arabo. Il pulsante apre la pagina dell'app in Impostazioni di iOS.
nl: Alike is beschikbaar in het Engels, Oekraïens, Spaans, Portugees, Duits, Frans, Italiaans, Nederlands, Pools, Turks, traditioneel Chinees en Arabisch. De schakelaar opent de iOS-instellingenpagina van de app.
pl: Alike jest dostępny po angielsku, ukraińsku, hiszpańsku, portugalsku, niemiecku, francusku, włosku, niderlandzku, polsku, turecku, w chińskim tradycyjnym i po arabsku. Przełącznik otwiera stronę aplikacji w Ustawieniach iOS.
pt_br: O Alike está disponível em inglês, ucraniano, espanhol, português, alemão, francês, italiano, neerlandês, polonês, turco, chinês tradicional e árabe. O botão abre a página do app nos Ajustes do iOS.
tr: Alike; İngilizce, Ukraynaca, İspanyolca, Portekizce, Almanca, Fransızca, İtalyanca, Felemenkçe, Lehçe, Türkçe, Geleneksel Çince ve Arapça dillerinde kullanılabilir. Bu seçenek uygulamanın iOS Ayarlar sayfasını açar.
uk: Alike доступний англійською, українською, іспанською, португальською, німецькою, французькою, італійською, нідерландською, польською, турецькою, традиційною китайською та арабською. Перемикач відкриває сторінку програми в Налаштуваннях iOS.
zh_hant: Alike 提供英文、烏克蘭文、西班牙文、葡萄牙文、德文、法文、義大利文、荷蘭文、波蘭文、土耳其文、繁體中文與阿拉伯文。此選項會打開 App 的 iOS「設定」頁面。

# userGuide.settingsAndReminders.analysis.language.title
source: Change Language
ar: تغيير اللغة
de: Sprache ändern
es: Cambiar idioma
es_419: Cambiar idioma
fr: Changer de langue
it: Cambia lingua
nl: Wijzig taal
pl: Zmień język
pt_br: Alterar idioma
tr: Dili Değiştir
uk: Змінити мову
zh_hant: 更改語言

# userGuide.settingsAndReminders.analysis.sensitivity.body
source: Low groups only near-identical photos. High casts a wider net and finds more, but loosely related, matches.
ar: تجمّع الحساسية المنخفضة الصور شبه المتطابقة فقط. أما العالية فتوسّع النطاق وتعثر على تطابقات أكثر لكنها أقل ارتباطًا.
de: Niedrig gruppiert nur nahezu identische Fotos. Hoch fasst weiter und findet mehr, dafür lockerer verwandte Treffer.
es: Baja agrupa solo fotos casi idénticas. Alta abarca más y encuentra más coincidencias, aunque menos parecidas.
es_419: Baja agrupa solo fotos casi idénticas. Alta abarca más y encuentra más coincidencias, aunque menos parecidas.
fr: Basse ne regroupe que les photos quasi identiques. Haute ratisse plus large et trouve davantage de correspondances, mais plus lâches.
it: «Bassa» raggruppa solo le foto quasi identiche. «Alta» allarga la rete e trova più corrispondenze, ma meno affini.
nl: Laag groepeert alleen bijna identieke foto's. Hoog werpt een breder net uit en vindt meer, maar losser verwante, overeenkomsten.
pl: Niska grupuje tylko niemal identyczne zdjęcia. Wysoka zarzuca szerszą sieć i znajduje więcej, ale luźniej powiązanych dopasowań.
pt_br: Baixa agrupa apenas fotos quase idênticas. Alta abre o leque e encontra mais correspondências, porém menos parecidas.
tr: Düşük yalnızca neredeyse aynı fotoğrafları gruplar. Yüksek ağı genişletir ve daha çok, ama daha gevşek ilişkili eşleşme bulur.
uk: «Низька» групує лише майже однакові фото. «Висока» шукає ширше й знаходить більше, але менш споріднених збігів.
zh_hant: 「低」只會將幾乎相同的照片分為一組。「高」會放寬範圍，找到更多但關聯較鬆散的結果。

# userGuide.settingsAndReminders.analysis.sensitivity.title
source: Sensitivity
ar: الحساسية
de: Empfindlichkeit
es: Sensibilidad
es_419: Sensibilidad
fr: Sensibilité
it: Sensibilità
nl: Gevoeligheid
pl: Czułość
pt_br: Sensibilidade
tr: Duyarlılık
uk: Чутливість
zh_hant: 敏感度

# userGuide.settingsAndReminders.reminder.footer
source: The reminder is off until you turn it on, and asks for notification permission the first time.
ar: التذكير معطَّل حتى تفعّله، ويطلب إذن الإشعارات في المرة الأولى.
de: Die Erinnerung ist aus, bis du sie einschaltest, und fragt beim ersten Mal nach der Mitteilungserlaubnis.
es: El recordatorio está desactivado hasta que lo actives, y la primera vez pide permiso de notificaciones.
es_419: El recordatorio está desactivado hasta que lo actives, y la primera vez pide permiso de notificaciones.
fr: Le rappel est désactivé tant que vous ne l’activez pas, et demande l’autorisation de notification la première fois.
it: Il promemoria è disattivato finché non lo attivi e la prima volta chiede il permesso per le notifiche.
nl: De herinnering staat uit tot je die inschakelt, en vraagt de eerste keer om toestemming voor berichtgeving.
pl: Przypomnienie jest wyłączone, dopóki go nie włączysz, i za pierwszym razem prosi o zgodę na powiadomienia.
pt_br: O lembrete fica desativado até você ligá-lo, e pede permissão de notificações na primeira vez.
tr: Anımsatıcı sen açana kadar kapalıdır ve ilk seferde bildirim izni ister.
uk: Нагадування вимкнене, доки ви його не ввімкнете, і першого разу запитує дозвіл на сповіщення.
zh_hant: 提醒預設為關閉，開啟後第一次會要求通知權限。

# userGuide.settingsAndReminders.reminder.header
source: Weekly cleanup reminder
ar: تذكير التنظيف الأسبوعي
de: Wöchentliche Aufräum-Erinnerung
es: Recordatorio semanal de limpieza
es_419: Recordatorio semanal de limpieza
fr: Rappel de nettoyage hebdomadaire
it: Promemoria settimanale di pulizia
nl: Wekelijkse opruimherinnering
pl: Cotygodniowe przypomnienie o porządkach
pt_br: Lembrete semanal de limpeza
tr: Haftalık temizlik anımsatıcısı
uk: Щотижневе нагадування про очищення
zh_hant: 每週清理提醒

# userGuide.settingsAndReminders.reminder.schedule.body
source: Alike Pro lets you move the reminder to whichever day and time suits you.
ar: يتيح لك Alike Pro نقل التذكير إلى اليوم والوقت اللذين يناسبانك.
de: Mit Alike Pro legst du die Erinnerung auf den Tag und die Uhrzeit, die dir passen.
es: Alike Pro te deja mover el recordatorio al día y la hora que te vengan bien.
es_419: Alike Pro te deja mover el recordatorio al día y la hora que te vengan bien.
fr: Alike Pro vous laisse déplacer le rappel au jour et à l’heure qui vous conviennent.
it: Alike Pro ti permette di spostare il promemoria nel giorno e nell'ora che preferisci.
nl: Met Alike Pro verplaats je de herinnering naar de dag en tijd die jou uitkomen.
pl: Alike Pro pozwala przenieść przypomnienie na dowolny pasujący Ci dzień i godzinę.
pt_br: O Alike Pro permite mover o lembrete para o dia e o horário que combinarem com você.
tr: Alike Pro, anımsatıcıyı sana uyan gün ve saate taşımana olanak tanır.
uk: Alike Pro дозволяє перенести нагадування на зручні вам день і час.
zh_hant: Alike Pro 讓你把提醒改到最適合你的日期與時間。

# userGuide.settingsAndReminders.reminder.schedule.title
source: Pick your own day and time
ar: اختر يومك ووقتك
de: Wähle Tag und Uhrzeit selbst
es: Elige tu día y tu hora
es_419: Elige tu día y tu hora
fr: Choisissez votre jour et votre heure
it: Scegli giorno e ora
nl: Kies je eigen dag en tijd
pl: Wybierz własny dzień i godzinę
pt_br: Escolha seu dia e horário
tr: Kendi gününü ve saatini seç
uk: Оберіть свій день і час
zh_hant: 自選日期與時間

# userGuide.settingsAndReminders.reminder.weekly.body
source: A gentle reminder to spend a few minutes on cleanup. On Alike Free it arrives on Sunday evening.
ar: تذكير لطيف بقضاء بضع دقائق في التنظيف. وفي Alike المجاني يصل مساء الأحد.
de: Ein sanfter Hinweis, ein paar Minuten aufzuräumen. In Alike Free kommt er am Sonntagabend.
es: Un recordatorio suave para dedicar unos minutos a la limpieza. En Alike Free llega el domingo por la tarde.
es_419: Un recordatorio suave para dedicar unos minutos a la limpieza. En Alike Free llega el domingo por la tarde.
fr: Un rappel discret pour consacrer quelques minutes au nettoyage. Dans Alike Free, il arrive le dimanche soir.
it: Un promemoria discreto per dedicare qualche minuto alla pulizia. Con Alike Free arriva la domenica sera.
nl: Een vriendelijke herinnering om een paar minuten op te ruimen. Bij Alike Free komt die op zondagavond.
pl: Delikatne przypomnienie, aby poświęcić kilka minut na porządki. W Alike Free przychodzi w niedzielę wieczorem.
pt_br: Um lembrete leve para dedicar alguns minutos à limpeza. No Alike Free ele chega no domingo à noite.
tr: Temizliğe birkaç dakika ayırman için nazik bir anımsatma. Alike Free'de pazar akşamı gelir.
uk: Делікатне нагадування приділити кілька хвилин очищенню. В Alike Free воно приходить у неділю ввечері.
zh_hant: 溫和地提醒你花幾分鐘整理。在 Alike Free 中，提醒會在星期日傍晚送達。
